export const booksData = [
  {
    id: 1,
    key: "sasetzatel-bg-chast-1",
    book_img: "/assets/kniga_1_chast_1.png",
    book_name: "Състезател.БГ - Част 1, Състезателни задачи за 3-4 клас",
    book_active: true,
    book_description:
      "Това е първата част на поредицата Състезател.БГ за 3-4 клас. Тя съдържа първите 30 теми, които могат да се видят в секцията 'Платформа 3-4 клас', както и първите 4 основни теми. Ако желаете да закупите по-голямо количество или да станете наш партньор, пишете на sales@sastezatel.bg.",
    book_price_in_euro: 12,
    meta_title: "Голямото приключение — книга",
    meta_description:
      "Това е първата част на поредицата Състезател.БГ за 3-4 клас. Тя съдържа първите 30 теми, които могат да се видят в секцията 'Платформа 3-4 клас', както и първите 4 основни теми. Ако желаете да закупите по-голямо количество или да станете наш партньор, пишете на sales@sastezatel.bg.",
    meta_keywords: ["книга" , "Състезател.БГ" , "Станислав Димитров" , "3 клас" , "4 клас" , "партньорство" , "част 1" , "задачи" , "математика"],
  },
  {
    id: 2,
    key: "sasetzatel-bg-chast-2",
    book_img: "/assets/kniga_1_chast_2.png",
    book_name: "Състезател.БГ - Част 2, Състезателни задачи за 3-4 клас",
    book_active: false,
    book_description:
      "Това е втората част на поредицата Състезател.БГ за 3-4 клас. Тя съдържа следващите 28 теми, които могат да се видят в секцията 'Платформа 3-4 клас', както и следващите 3 основни теми. Ако желаете да закупите по-голямо количество или да станете наш партньор, пишете на sales@sastezatel.bg.",
    book_price_in_euro: 12,
    meta_title: "Голямото приключение — книга",
    meta_description:
      "Това е втората част на поредицата Състезател.БГ за 3-4 клас. Тя съдържа следващите 28 теми, които могат да се видят в секцията 'Платформа 3-4 клас', както и следващите 3 основни теми. Ако желаете да закупите по-голямо количество или да станете наш партньор, пишете на sales@sastezatel.bg.",
    meta_keywords: ["книга" , "Състезател.БГ" , "Станислав Димитров" , "3 клас" , "4 клас" , "партньорство" , "част 2" , "задачи" , "математика"],
  }
];